facts = ['Наполеон страдал айлурофобией - боязнь кошек.', 'Есть только 13 дирижаблей в мире. Девять из них находятся '
                                                          'в Соединенных Штатах.',
         'Майкл Джордан получает больше денег от Nike ежегодно чем все рабочие фирмы Nike в Малайзии вместе.',
         'К преклонному возрасту человек запоминает около 150 триллионов бит информации.', 'Ваши уши выделяют больше '
                                                                                           'ушной серы, '
                                                                                           'когда вы боитесь.',
         'Первые технические чертежи велосипеда сделал Леонардо да Винчи. Майнингенская хроника 1447 года повествует '
         'о перемещающемся устройстве, приводимым в движение водителем. Тем не менее, официально изобретаем '
         'велосипеда считается немец Карл фон Дрез.',
         'По итогам сравнения 122 стран, проводимым ЮНЕСКО,самые чистые запасы пресной воды находятся в Финляндии.',
         'На Украине Млечный путь называется Чумацкий Шлях',
         'На первом логотипе Apple был Исаак Ньютон.', 'Больше половины железных дорог в Японии частные. '
                                                       'Негосударственные перевозчики отвечают за 68% всего '
                                                       'железнодорожного сообщения страны.',
         'Только в 1992 году Ватикан официально признал, что Земля не является неподвижным телом и действительно '
         'вращается вокруг Солнца.',
         'Олени очень любят есть бананы.', 'Около 1 млрд. людей не имеют доступа к чистой питьевой воде.', 'Акулы '
                                                                                                           'устойчивы '
                                                                                                           'ко всем '
                                                                                                           'известным '
                                                                                                           'заболеваниям.',
         'В Японии можно купить клубничные Cheetos.', 'Olympus Mons - потухший вулкан на Марсе, самая высокая гора в '
                                                      'Солнечной системе. Его высота - 21,2 км по отношению к его '
                                                      'основанию.',
         'Морская звезда Lunckia columbiae может полностью воспроизвести свое тело из частицы длиной в 1 сантиметр.',
         'С взрослением хрусталик глаза становится всё плотней. Вот почему людям, которые когда-то прекрасно видели, '
         'часто нужны очки уже в 40 лет.',
         'Самый быстрый гол в истории футбола был забит в 1995 году,Дамьен Мори.ему понадобилось 3,67 секунд!',
         'Облака не могут двигаться на юго-запад.', 'Разделите ваш рост на восемь. Должна получиться высота головы.',
         'Разделите ваш рост на восемь. Должна получиться высота головы.', 'Сальвадор Дали нарисовал логотип для '
                                                                           '«Чупа-чупс».',
         'Однажды Линуса Торвальдса, ещё до того, как он создал операционную систему Linux, в зоопарке укусил '
         'пингвин.Это стало одной из причин выбора талисмана Линукса — пингвина Тукса.',
         'Внекоторых африканских племенах, когда африканку берут в жены, ее муж в первую брачную ночь выбивает ей два '
         'передних зуба, чтоб больше никто не мог на нее польститься.',
         'Кредитных карт в США больше, чем проживающих там людей.', 'Самка броненосца может заморозить беременность '
                                                                    'на несколько лет из-за стресса.',
         '400 соломинок для питья поместилось в рот Симона Элмора за 10 секунд.', 'Самого быстрого репера в мире '
                                                                                  'зовут Билгин Озчалкан (Ceza). Его '
                                                                                  'рекорд 1267 слов за 2 минуты 40 '
                                                                                  'секунд.',
         'Коктейль подают с двумя трубочками, чтобы можно было попробовать разные слои, не смешивая их.', 'Немецкие '
                                                                                                          'учёные '
                                                                                                          'выяснили, '
                                                                                                          'что '
                                                                                                          'современный подросток нажимает в день на левую клавишу мыши примерно 100 000 раз, а на правую – 998 раз.',
         'Компания Колгейт™ столкнулась с неожиданным препятствием при продвижении своей зубной пасты в '
         'испаноговорящих странах. В переводе с испанского «колгейт» означает: «иди и повесься».',
         'Самая распространенная ложь - это когда говорят: "у меня всё нормально".', 'В любое время в земной '
                                                                                     'атмосфере происходит около 1800 '
                                                                                     'гроз. Каждую секунду в землю '
                                                                                     'ударяет 100 молний.',
         'Рекордная по размерам коробка шоколада вмещает 90090 абсолютно разных шоколадок.', 'В Великобритании '
                                                                                             'существует очень '
                                                                                             'строгий закон, '
                                                                                             'согласно которому '
                                                                                             'запрещается свешивать '
                                                                                             'кровать из окна.',
         'Эмаль зуба — самая твердая ткань человеческого организма.', 'Подсчитано, что одна кошка, охотясь на мышей, '
                                                                      'спасает от них в год до 10 тонн зерна. В '
                                                                      'Австрии кошке, прослужившей на охране складов '
                                                                      'несколько лет, положена пожизненная пенсия, '
                                                                      'которую выдают молоком, мясом и бульоном. '
         'Зоопаpк в Токио каждый год закpывается на 2 месяца, чтобы звеpи могли отдохнyть от посетителей.',
         'Существует фрукт, который меняет вкус пищи.', 'На первом логотипе Apple был Исаак Ньютон.', 'Какапо – '
                                                                                                      'единственный в '
                                                                                                      'мире '
                                                                                                      'нелетающий '
                                                                                                      'попугай.',
         'Снежный барс может совершать прыжки до 6 метров в длину и 2,5-3 метров в высоту. Он без страха ходит по '
         'скальным карнизам над пропастью и со снайперской точностью нападает на свою добычу.', 'На горе Вай-Апе-Але, '
                                                                                                'на острове Кауаи на '
                                                                                                'Гавайи, 350 дней в '
                                                                                                'году идет дождь.',
         'Бабушку Леонардо Ди Каприо звали Елена Смирнова.', 'Аэропорт на Мальдивах расположен на искусственном '
                                                             'острове прямо посреди Индийского океана.', 'Лингвисты '
                                                                                                         'утверждают, '
                                                                                                         'что в любом '
                                                                                                         'языке есть '
                                                                                                         'слово, '
                                                                                                         'обозначающее подхалима. ',
         'При переедании на время ухудшается слух.', 'В древнем Египте в знак траура по умершей кошке хозяин сбривал брови.',
         'Сидя за столом, поднимите правую ногу от пола и делайте круги по часовой стрeлке. Теперь, продолжая делать '
         'это, правой рукой нарисуйте в воздухе цифру 6. Ваша нога изменит направление, и вы ничего не сможете с этим '
         'сделать. ', 'Активность сердечнососудистой системы максимальна к 18 часам, минимальна в 3-4- часа.', 'Треть '
                        'мужчин пользуются косметикой тайком от своих подруг. От блеска вплоть до выщипывания бровей. ',
         'В Китае запрещено спасать тонущего человека , поскольку это является вмешательством в его судьбу.', 'Сердце '
                                                                                                              'кита '
                                                                                                              'бьется '
                                                                                                              'только '
                                                                                                              '9 раз '
                                                                                                              'в '
                                                                                                              'минуту.',
         'Длина бинтов, которыми были обмотаны некоторые из египетских мумий, достигает 2400 метров.', 'Самый крупный '
                                                                                                       'самец синего '
                                                                                                       'кита был '
                                                                                                       'длиной 31 '
                                                                                                       'метр. Самки '
                                                                                                       'еще длиннее. '
                                                                                                       'Самый большой '
                                                                                                       'зафиксированный '
                                                                                                       'вес кита - 178 тонн. ']