facts = ['Наполеон страдал айлурофобией - боязнь кошек.', 'Есть только 13 дирижаблей в мире. Девять из них находятся в Соединенных Штатах.',
         'Майкл Джордан получает больше денег от Nike ежегодно чем все рабочие фирмы Nike в Малайзии вместе.',
         'К преклонному возрасту человек запоминает около 150 триллионов бит информации.', 'Ваши уши выделяют больше ушной серы, когда вы боитесь.',
         'Первые технические чертежи велосипеда сделал Леонардо да Винчи. Майнингенская хроника 1447 года повествует '
         'о перемещающемся устройстве, приводимым в движение водителем. Тем не менее, официально изобретаем '
         'велосипеда считается немец Карл фон Дрез.',
         'По итогам сравнения 122 стран, проводимым ЮНЕСКО,самые чистые запасы пресной воды находятся в Финляндии.', 'На Украине Млечный путь называется Чумацкий Шлях',
         'На первом логотипе Apple был Исаак Ньютон.', 'Больше половины железных дорог в Японии частные. '
                                                       'Негосударственные перевозчики отвечают за 68% всего '
                                                       'железнодорожного сообщения страны.',
         'Только в 1992 году Ватикан официально признал, что Земля не является неподвижным телом и действительно '
         'вращается вокруг Солнца.',
         'Олени очень любят есть бананы.', 'Около 1 млрд. людей не имеют доступа к чистой питьевой воде.', 'Акулы устойчивы ко всем известным заболеваниям.',
         'В Японии можно купить клубничные Cheetos.', 'Olympus Mons - потухший вулкан на Марсе, самая высокая гора в Солнечной системе. Его высота - 21,2 км по отношению к его основанию.',
         'Морская звезда Lunckia columbiae может полностью воспроизвести свое тело из частицы длиной в 1 сантиметр.',
         'С взрослением хрусталик глаза становится всё плотней. Вот почему людям, которые когда-то прекрасно видели, часто нужны очки уже в 40 лет.',
         'Самый быстрый гол в истории футбола был забит в 1995 году,Дамьен Мори.ему понадобилось 3,67 секунд!',
         'Облака не могут двигаться на юго-запад.', 'Разделите ваш рост на восемь. Должна получиться высота головы.',
         'Разделите ваш рост на восемь. Должна получиться высота головы.', 'Сальвадор Дали нарисовал логотип для «Чупа-чупс».',
         'Однажды Линуса Торвальдса, ещё до того, как он создал операционную систему Linux, в зоопарке укусил пингвин.Это стало одной из причин выбора талисмана Линукса — пингвина Тукса.',
         'Внекоторых африканских племенах, когда африканку берут в жены, ее муж в первую брачную ночь выбивает ей два передних зуба, чтоб больше никто не мог на нее польститься.',
         'Кредитных карт в США больше, чем проживающих там людей.', 'Самка броненосца может заморозить беременность на несколько лет из-за стресса.',
         '400 соломинок для питья поместилось в рот Симона Элмора за 10 секунд.', 'Самого быстрого репера в мире зовут Билгин Озчалкан (Ceza). Его рекорд 1267 слов за 2 минуты 40 секунд.',
         'Коктейль подают с двумя трубочками, чтобы можно было попробовать разные слои, не смешивая их.', 'Немецкие учёные выяснили, что современный подросток нажимает в день на левую клавишу мыши примерно 100 000 раз, а на правую – 998 раз.']